<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.Master" AutoEventWireup="true" CodeBehind="Insurance.aspx.cs" Inherits="WebApplication12.WebForm2" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="body" runat="server">
    <div class="row">
        <div class="column" style="background-color: #aaa;">
            <h2>Е-услуги</h2>
            <p style="font-size: 17px;">
                Електроните услуги на Националната агенция за приходите (НАП) дават дистанционен достъп на фирмите до най-често използваните справки, документи и други услуги, които всеки може да ползва  на място в офиса си по постоянен адрес. Е-услугите на НАП спестяват време, усилия и средства, тъй като, за да ги ползвате не трябва да се посещават офис на НАП.
        <br>
                Порталът за електронни услуги на НАП Ви дава възможност бързо, лесно и сигурно да ползвате следните групи услуги:
         <br>
                ==> Е-услуги, достъпни с квалифициран електронен подпис (КЕП)
 <br>
                Списък с електронни услуги за юридически лица достъпни с квалифициран електронен подпис (КЕП)
 <br>
                Тази група услуги е предназначена за юридически лица, които разполагат с квалифициран електронен подпис, издаден от лицензиран от КРС доставчик на удостоверителни услуги.
 <br>
                С КЕП може да подадете декларации и документи по ЗДДС, за Интрастат оператори Декларации и документи по ЗДДС, VIES декларации. Освен това може да подaдете уведомления за трудови договори по чл. 62 и чл. 123 от КТ, различни осигурителни декларации, декларации за облагане с данък и други. С КЕП можете да подадете и заявление за приоритетно плащане на осигурителни вноски, заявление за приоритетно плащане на осигурителни вноски за допълнително задължително пенсионно осигуряване, заявление за избор за промяна на осигуряване, както и заявления за промяна на осигуряване на основание на чл. 4б или 4в от КСО.    
            </p>
        </div>
        <div class="column" style="background-color: #bbb;">
            <h2></h2>
            <p style="font-size: 17px;">
                Вижте повече информация за Е-услуги с КЕП, предоставени от НАП (вкл. заявления и др. документи)  
         <br>
                ==> Е-услуги с персонален идентификационен код (ПИК)
                <br>
                Списък с електронни услуги за юридически лица достъпни с персонален идентификационен код (ПИК)
         <br>
                ПИК е 12-цифров код, издаван от НАП, който дава достъп на клиентите на НАП до някои електронни услуги без да е необходимо закупуването на електронен подпис.
         <br>
                Чрез Е-услуги с ПИК можете да:
         <br>
                Подадете искане за издаване на документи;
Направите справка за: ДЗПО; Осигурителен доход; Актуално състояние на трудовите договори; Задължения и извършени плащания и много други
Повече за ПИКСписък с електронни услуги за юридически лица достъпни с квалифициран електронен подпис (КЕП)
 <br>
                Тази група услуги е предназначена за юридически лица, които разполагат с квалифициран електронен подпис, издаден от лицензиран от КРС доставчик на удостоверителни услуги.
 <br>
                С КЕП може да подадете декларации и документи по ЗДДС, за Интрастат оператори Декларации и документи по ЗДДС, VIES декларации. Освен това може да подaдете уведомления за трудови договори по чл. 62 и чл. 123 от КТ, различни осигурителни декларации, декларации за облагане с данък и други. С КЕП можете да подадете и заявление за приоритетно плащане на осигурителни вноски, заявление за приоритетно плащане на осигурителни вноски за допълнително задължително пенсионно осигуряване, заявление за избор за промяна на осигуряване, както и заявления за промяна на осигуряване на основание на чл. 4б или 4в от КСО.    

==> Е-услуги със свободен достъп
            </p>
        </div>
        <div class="column" style="background-color: #ccc;">
            <h2></h2>
            <p style="font-size: 17px;">
                Списък на електронни услуги за юридически лица със свободен достъп
         <br>
                Чрез Е-услуги със свободен достъп (не се изисква електронен подпис) можете да:

Проверите здравноосигурителния си статус;
                <br>
                Плащане на данъци и осигуровки;
                <br>
                Публичния бюлетин на фирмите, регистрирани по ДДС;
                <br>
                Пълния списък на регистрираните по ДДС;
                <br>
                Публичен регистър на обменните бюра
Вижте как да ползвате електронните услуги...
                <br>
                <br>
                Помощ при ползването на е-услуги?
        Проверите здравноосигурителния си статус;
                <br>
                Плащане на данъци и осигуровки;
                <br>
                Публичния бюлетин на фирмите, регистрирани по ДДС;
                <br>
                Пълния списък на регистрираните по ДДС;
                <br>
                Публичен регистър на обменните бюра
Вижте как да ползвате електронните услуги...
                <br>
                <br>
                Тел.: 0700 18 700  - за цялата страна на цената на един градски разговор според тарифния план на абоната.
Чрез имейл – задавайте въпросите си на infocenter@nra.bg.
За е-кореспонденция (подписана с електронен подпис) – nap@nra.bg
            </p>
        </div>
    </div>
</asp:Content>
