<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.Master" AutoEventWireup="true" CodeBehind="Interstat.aspx.cs" Inherits="WebApplication12.Interstat" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="body" runat="server">

    <div class="column" style="background-color: #bbb; width: 100%; font-size: 27px;">

        <b>Интрастат</b>
        Какво е Интрастат?

Система „Интрастат“ се при­лага за събирането на данни за вътрешно -<b> об­щностни изпращания </b>и/или пристигания на стоки, осъществени  между  Република България и страните-членки на Европейския съюз.

Интрастат оператори и задължения за деклариране по система Интрастат

Задължени лица за подаване на декла­рации по система „Интрастат“ – Интрастат оператори, са лицата регистрирани по Закона за данък върху добавената стойност, които осъществяват вътрешно-общностна търговия със стоки в годишни обеми, изразени в стойност, над праговете за деклариране, определени със заповед на предсе­дателя на Националния статистически институт. Заповедта се обнародва в „Държавен вестник“ до 31 октомври на текущата година.

Праговете за деклариране за 2019 г. съгласно Заповед РД 05-809/12.10.2018г. на Председателя на НСИ са:

 за поток пристигания - 460 000 лв.
 <b>за поток изпращания - 280 000 лв.</b>
        Праговете за деклариране на статистическа стойност за 2019 г. са:

за поток пристигания – 7 400 000 лв.
за поток  изпращания - 14 400 000 лв.
 Прагът за опростено  деклариране на единични сделки с ниска стойност  е 390 лв.   

 <b>Видове задължения</b>

        Интрастат операторът може да има годишно или текущо задължение за деклариране по система Интрастат в зависимост от периода на възникване на задължението.

Годишно задължение за деклариране по система Интрастат поотделно за всеки търговски поток за дадена година възниква, когато годишният обем на вътрешнообщностната търговия със стоки за този търговски поток през предходната година надхвърли съответния праг за дадената година.

Текущо задължение за деклариране по система Интрастат поотделно за всеки търговски поток през дадена година възниква, когато лицето не е имало възникнало годишно задължение и в рамките на годината обемът вътрешнообщностна търговия със стоки за даден търговски поток надхвърли съответния праг за дадената година.

        <b>Срокове за подаване</b>

        Интрастат операторите са задължени да подават своята месечна Интрастат декларация до 14-то число на месеца, следващ референтния период.

Интрастат оператори с възникнало теку­що задължение са задължени да подадат Интрастат декларация  за<b> първия ре­ферентен</b> период до 20-то число на месеца, следващ този период. За следващите референтни периоди срокът е до 14-то число на следващия месец.

Как се подават Интрастат - декларациите? 

Декларациите се подават по електронен път, подписани с квалифициран електронен подпис. Това може  да бъде направено  през интернет страницата на НАП.

При техническа невъзможност, Интрастат–декларациите се подават в компетентната териториална дирекция на НАП, придружени с Писмо за възникнала техническа невъзможност.  

    </div>
</asp:Content>
