<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.Master" AutoEventWireup="true" CodeBehind="Payments.aspx.cs" Inherits="WebApplication12.Payments" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="body" runat="server">
    <div class="column" style="background-color: #bbb; width: 100%; font-size: 27px;">
        Плащане
По интернет. Най-лесно, бързо и без такси можете да платите своите задължения по интернет чрез виртуален ПОС терминал на НАП. Повече информация вижте тук.
Без такси с дебитни и кредитни карти Mastercard, Maestro, Visa, Discover, Diners club и Bcard чрез инсталираните физически ПОС терминали на работните места в салоните за обслужване на НАП. 
Във всеки банков офис с платежно нареждане за плащане към бюджета По пощата, с пощенски запис за плащане към бюджета.
С вносна бележка – на банково гише в офис на НАП. За плащане на данък върху доходите, осигурителни вноски и здравноосигурителни вноски от физическо лице, което не е едноличен търговец - при плащане от банково гише в офис на НАП по постоянен адрес на физическото лице не се събират такси.
За вярно попълване на платежно нареждане/вносна бележка можете да използвате и електронните услуги на НАП за плащане по интернет, достъпни с ПИК или с електронен подпис или със свободен достъп, без да се налага да извършвате плащане по интернет.

НАП обръща внимание на своите клиенти, че в пощенските станции се приемат само годишни данъчни декларации по чл. 50 от Закона за данъците върху доходите на физическите лица. Подаването на декларация по чл. 92 от Закона за корпоративното подоходно облагане се извършва само по електронен път.

В каква поредност се погасяват плащанията към НАП (с пример)
    </div>
</asp:Content>
