<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.Master" AutoEventWireup="true" CodeBehind="Taxes.aspx.cs" Inherits="WebApplication12.WebForm1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="body" runat="server">
    <div class="column" style="background-color: #bbb; width: 50%; font-size: 27px;">
        Фискален контрол
Какво е фискален контрол?

Фискалният контрол е съвкупност от действия на органи по приходите /служители на НАП/, осъществявани с цел предотвратяване укриването на данъци и на данъчни измами, които се извършват във връзка с движението /превоза/ на стоки с висок фискален риск на територията на България. 

Прилага се за всички стоки с висок фискален риск, независимо от мястото на получаване/разтоварване: територията на страната, на друга държава - членка на Европейския съюз или на трета страна. Не се прилага за стоки под митнически режим.

</b>Вижте пълния текст.</b>

Къде е регламентиран?

Данъчно-осигурителен процесуален кодекс, чл.12, ал. 1-8, без ал.4; чл.13; чл. 121а; чл. 127а-з; чл. 278б; §1 от Допълнителните разпоредби, т. 26-28.

Наредба № Н-2 от 30 януари 2014 г. за условията и реда за осъществяване на фискален контрол върху движението на стоки с висок фискален риск на територията на Република България и изискванията към фискалните контролни пунктове.

Кои са стоките с висок фискален риск?

Кои са компетентните контролни органи?

Съгласно чл. 127а, ал. 1 от ДОПК, фискалният контрол се извършва от органи по приходите, оправомощени със заповед на изпълнителния директор на НАП, без да е необходимо изрично писмено възлагане. Правомощията на компетентните контролни органи са регламентирани в чл. 12, ал. 1 - 8 от ДОПК, с изключение на ал. 4.

Какви са обозначителните знаци и облекло?

Спирането на транспортно средство се извършва със стоп палка само на фискален контролен пункт /ФКП/ от органи по приходите /екип в състав не по-малко от двама служители/, снабдени с ясно различими и видими, включително през тъмната част на денонощието, обозначителни знаци и облекло, които задължително съдържат надписи: "Национална агенция за приходите" или НАП и "Фискален контрол", както и логото на Националната агенция за приходите.

Къде са разположени фискалните контролни пунктове /ФКП/?
    </div>
    <div class="column" style="background-color: #bbb; width: 50%; font-size: 27px;">
        ФКП са обособени места, участъци от пътната мрежа или територии на железопътни гари, летища за обществено ползване и пристанища за обществен транспорт, включително прилежащи към тях части, в които органите по приходите могат да извършват фискален контрол. Списък на фискалните контролни пунктове.

<b>Кои лица се проверяват при фискален контрол? </b><br />

Водачите на транспортни средства, превозващи стоки. Вижте повече.
Лицата, придружаващи стоката. Вижте повече.
Получателите/купувачите на стоки с висок фискален риск. Вижте повече.
Какви процедурни действия извършват органите по приходите?

Действия по фискален контрол върху движенията на стоки с висок фискален риск включват:

Спиране на транспортно средство, превозващо стока на територията на България;
Проверка дали с транспортното средство се превозва стока с висок фискален риск;
Проверка на самоличността на водача и на лицето/лицата, придружаващо/ придружаващи стоката;
Проверка на документите, придружаващи стоката;
Поставяне на технически средства за контрол /ТСК/ на транспортното средство, превозващо стока с висок фискален риск;
Отстраняване на поставените ТСК;
Проверка/оглед на превозваната стока в транспортното средство и на мястото на получаването/разтоварването й. Вижте цялата процедура
Кога се прилага предварително обезпечаване при фискален контрол?

Важно е да знаете:

Органите по приходите имат право да спират транспортни средства с товароносимост над 3 тона. В случаите на съмнение, че за превоз на стоки с висок фискален риск се използват транспортни средства с товароносимост под 3 тона с цел заобикаляне на контрола, се прилагат разпоредбите за извършване на фискален контрол;
На фискален контрол подлежат и спрели транспортни средства, превозващи стоки с висок фискален риск, независимо от тяхното местоположение на територията на България;
Данните за вида и количеството на стоката, изпращача и получателя, мястото и датата на получаване на стоката, очаквания час на получаване/разтоварванe, информацията за движението на стоките и действията по фискален контрол на органите по приходите се вписват в електронен регистър "Фискален контрол";
За всяко контролно действие се съставя протокол;
С фискалния контрол не се установяват задължения за данъци, но могат да се установяват определени факти и обстоятелства от значение за задълженията за данъци;
Действията на органите по приходите може да се обжалват в 14-дневен срок от извършването им пред териториалния директор на ТД на НАП, на основание чл. 127ж във връзка с чл. 41 от ДОПК. Жалбата не спира предприетите действия.
.......................................................................................................................

= Контрол на стоки, <b>влизащи</b> в страната

= Контрол на стоки, <b>напускащи </b>страната

= Контрол на стоки, <b>преминаващи  </b>през България

= Контрол на стоки във вътрешността на страната

= Обезпечения

= Проверявани лица

= Документи
    </div>
</asp:Content>
